{
  "source": "https://portalportuario.cl/feed/",
  "lastUpdated": "2026-01-03T14:15:18.644011+00:00",
  "items": [
    {
      "title": "Hapag-Lloyd y ONE añaden Ciudad del Cabo a sus servicios Miax y AIM",
      "link": "https://portalportuario.cl/hapag-lloyd-y-one-anaden-ciudad-del-cabo-a-sus-servicios-miax-y-aim/",
      "pubDate": "2026-01-03T14:00:09+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario Hapag-Lloyd y ONE incorporarán el próximo mes a Ciudad del Cabo (Cape Town), Sudáfrica, en la La entrada Hapag-Lloyd y ONE añaden Ciudad del Cabo a sus servicios Miax y AIM se publicó primero en PortalPortuario .",
      "image": "https://portalportuario.cl/wp-content/uploads/2026/01/Hapag-Lloyd-ONE.jpg"
    },
    {
      "title": "Guardia Costera de EE.UU. participa en búsqueda de pasajero de crucero al norte de Cuba",
      "link": "https://portalportuario.cl/guardia-costera-de-ee-uu-participa-en-busqueda-de-pasajero-de-crucero-al-norte-de-cuba/",
      "pubDate": "2026-01-03T13:00:27+00:00",
      "summary": "Un pasajero cayó por la borda del crucero Nieuw Statendam, de Holland America Line, mientras el barco navegaba hacia el La entrada Guardia Costera de EE.UU. participa en búsqueda de pasajero de crucero al norte de Cuba se publicó primero en PortalPortuario .",
      "image": "https://portalportuario.cl/wp-content/uploads/2025/08/HAL-galway-nieuw-statendam.jpg"
    },
    {
      "title": "Nueva Zelanda: Maersk implementa recargos tarifarios a carga movilizada a través del Puerto de Timaru",
      "link": "https://portalportuario.cl/nueva-zelanda-maersk-implementa-recargos-tarifarios-a-carga-movilizada-a-traves-del-puerto-de-timaru/",
      "pubDate": "2026-01-03T12:00:38+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario La naviera Maersk informó la implementación de recargos portuarios de exportación (PAE) e importación (PAI) en La entrada Nueva Zelanda: Maersk implementa recargos tarifarios a carga movilizada a través del Puerto de Timaru se publicó primero en PortalPortuario .",
      "image": "https://portalportuario.cl/wp-content/uploads/2025/11/MAERSK-GARONNE-e1764334812272.png"
    },
    {
      "title": "Puerto de La Guaira resulta dañado durante ataque de EE. UU. a Venezuela y captura de Maduro",
      "link": "https://portalportuario.cl/puerto-de-la-guaira-resulta-danado-durante-ataque-de-ee-uu-a-venezuela-y-captura-de-maduro/",
      "pubDate": "2026-01-03T10:01:45+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario El Puerto de La Guaira fue blanco de impactos durante un ataque realizado por Estados Unidos La entrada Puerto de La Guaira resulta dañado durante ataque de EE. UU. a Venezuela y captura de Maduro se publicó primero en PortalPortuario .",
      "image": "https://portalportuario.cl/wp-content/uploads/2026/01/la-guaira.jpeg"
    },
    {
      "title": "Autoridad Portuaria de Guam acoge escala inaugural del Asuka III",
      "link": "https://portalportuario.cl/autoridad-portuaria-de-guam-acoge-escala-inaugural-del-asuka-iii/",
      "pubDate": "2026-01-03T03:00:56+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario La Autoridad Portuaria de Guam recibió al MS Asuka III, lo que marca la primera visita La entrada Autoridad Portuaria de Guam acoge escala inaugural del Asuka III se publicó primero en PortalPortuario .",
      "image": "https://portalportuario.cl/wp-content/uploads/2026/01/asuka-III-guam.jpg"
    },
    {
      "title": "Ruta de Fred. Olsen Express de El Hierro a Tenerife celebra primer año de servicio",
      "link": "https://portalportuario.cl/ruta-de-fred-olsen-express-de-el-hierro-a-tenerife-celebra-primer-ano-de-servicio/",
      "pubDate": "2026-01-03T02:00:19+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario Un año cumplió la ruta de Fred. Olsen Express entre El Hierro y Tenerife. Una línea La entrada Ruta de Fred. Olsen Express de El Hierro a Tenerife celebra primer año de servicio se publicó primero en PortalPortuario .",
      "image": null
    },
    {
      "title": "ZIM adquirirá espacios en servicio de ServiPort Marine Line que une Florida con Honduras",
      "link": "https://portalportuario.cl/zim-adquirira-espacios-en-servicio-de-serviport-marine-line-que-une-florida-con-honduras/",
      "pubDate": "2026-01-03T01:00:13+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario ZIM se encuentra próxima a adquirir espacios en el servicio Florida–Honduras operado por la naviera local La entrada ZIM adquirirá espacios en servicio de ServiPort Marine Line que une Florida con Honduras se publicó primero en PortalPortuario .",
      "image": null
    },
    {
      "title": "Tallink envía al Silja Symphony a mantenimiento técnico regular en Klaipeda",
      "link": "https://portalportuario.cl/tallink-envia-al-silja-symphony-a-mantenimiento-tecnico-regular-en-klaipeda/",
      "pubDate": "2026-01-03T00:00:45+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario Tallink Group informó que el Silja Symphony visitará el astillero BLRT, en Klaipeda, Lituania, para una La entrada Tallink envía al Silja Symphony a mantenimiento técnico regular en Klaipeda se publicó primero en PortalPortuario .",
      "image": null
    },
    {
      "title": "Exportaciones surcoreanas baten su máximo histórico de USD 700.000 millones en 2025",
      "link": "https://portalportuario.cl/exportaciones-surcoreanas-baten-su-maximo-historico-de-usd-700-000-millones-en-2025/",
      "pubDate": "2026-01-02T23:00:42+00:00",
      "summary": "Por Redacción PortalPortuario/Agencia Yonhap @PortalPortuario Las exportaciones de Corea del Sur han alcanzado un máximo histórico de 709.700 millones de La entrada Exportaciones surcoreanas baten su máximo histórico de USD 700.000 millones en 2025 se publicó primero en PortalPortuario .",
      "image": null
    },
    {
      "title": "Perú: Terminales Portuarios Euroandinos cierra 2025 con mayor volumen de TEU transferidos desde su inicio",
      "link": "https://portalportuario.cl/peru-terminales-portuarios-euroandinos-cierra-2025-con-mayor-volumen-de-teu-transferidos-desde-su-inicio/",
      "pubDate": "2026-01-02T22:08:27+00:00",
      "summary": "Por Redacción PortalPortuario @PortalPortuario Terminales Portuarios Euroandinos (TPE), operador del Puerto de Paita, cerró el año 2025 con 427.490 TEU La entrada Perú: Terminales Portuarios Euroandinos cierra 2025 con mayor volumen de TEU transferidos desde su inicio se publicó primero en PortalPortuario .",
      "image": null
    }
  ]
}